export const article = {
  next: true,
  article: 
    {
    title: '心之所向',
    id: 1, //文章id
    content: `这一路上走走停停 顺着少年漂流的痕迹迈出车站的前一刻 竟有些犹豫不禁笑这近乡情怯 仍无可避免而长野的天 依旧这么暖 风吹起了从前从前初识这世间 万般流连 看着天边似在眼前也甘愿赴汤蹈火去走它一遍如今走过这世间 万般流连 翻过岁月不同侧脸
    这一路上走走停停 顺着少年漂流的痕迹迈出车站的前一刻 竟有些犹豫不禁笑这近乡情怯 仍无可避免而长野的天 依旧这么暖 风吹起了从前从前初识这世间 万般流连 看着天边似在眼前也甘愿赴汤蹈火去走它一遍如今走过这世间 万般流连 翻过岁月不同侧脸`, //文章内容
    date: new Date(), //文章发布时间
    author: {
      name: '陈若枫', //作者名称
      id: 1, //作者id
      gender: false //作者性别, true为女生, false为男生, 默认为true
    }
  }
}